/* na */
"Updated" = "Aktualisiert";

/* na */
"Unknown" = "Unbekanntes Format";

/* na */
"No text" = "Kein Text";

/* na */
"Failed" = "Fehlgeschlagen";

/* na */
"Classify Failed" = "Nicht eingeordnet";

/* na */
"Classified" = "Eingeordnet";

/* na */
"Conversion Failed" = "Nicht konvertiert";

/* na */
"Added" = "Hinzugefügt";

/* na */
"Exporting" = "Exportiere";

/* na */
"Importing" = "Importiere";

/* na */
"Rebuilding" = "Neuaufbau der Datenbank...";

/* na */
"Done" = "Fertig.";

/* na */
"Removed" = "Entfernt";

/* na */
"Converted" = "Konvertiert";

/* na */
"Encrypted" = "Verschlüsselt";

/* na */
"Missing" = "Datei fehlt";

/* na */
"Orphaned" = "Verwaiste Datei";

/* na */
"Missing Indexed File" = "Indizierte Datei fehlt";

/* na */
"Duplicate" = "Duplikat";

/* na */
"Tagged" = "Tagged";

/* na */
"Bookmarked" = "Lesezeichen";

/* na */
"Skipped" = "Übersprungen";

/* na */
"Summarized" = "Zusammengefasst";
